const events_list = [
    {
        title: "Встреча генетиков Кузбасса",
        date: "20 января 2024",
        time: "15:00",
        content: "Кафедра приглашает на встречу генетиков Кузбасса для обсуждения нового гена"
    },
    {
        title: "10-ти летие Кафедры",
        date: "15 января 2024",
        time: "14:00",
        content: "Кафедра приглашает на встречу студентов в честь 10-ти летия Кафедры"
    },
    {
        title: "24-ая конференция генетиков КемГУ",
        date: "25 января 2024",
        time: "13:00",
        content: "Учавствуйте в крупнейшей конференции генетиков в Кемеровской области"
    }
]

export default events_list;