const news_list = [
    {
        id: 0,
        image_url: [
            "http://localhost:3000/image1.jpg",
            "http://localhost:3000/image2.jpg"
        ],
        slide_url: "http://localhost:3000/slide1.jpg",
        title: "Более 100 человек приняли участие в зимней школе актива Студклуба КемГУ «Мануфактура – 2024",
        date: "20.01.2024",
        short_content: "В Кемеровском госуниверситете прошла традиционная XII зимняя школа актива Студенческого клуба КемГУ «Мануфактура – 2024», объединившая 105 творческих студентов университета.",
        content: "В Кемеровском госуниверситете прошла традиционная XII зимняя школа актива Студенческого клуба КемГУ «Мануфактура – 2024», объединившая 105 творческих студентов университета.<br/>" +
            "<br/>" +
            "Школа проводится ежегодно в целях организации досуга студентов и создания условий для личностного роста единой творческой команды для успешной подготовки к фестивалям «Студенческая весна в КемГУ», «Студенческая весна в Кузбассе» и «Российская студенческая весна». Школа организуется отделом культурных программ и молодёжного творчества УМП и творческим объединением студентов КемГУ.<br/>" +
            "<br/>" +
            "Программа «Мануфактуры» формирует эмоциональный настрой на корпоративность и толерантность общения в университете между институтами, факультетом и колледжем, способствует привлечению студентов к участию в общественной жизни, их вовлечению в деятельность органов самоуправления, развитию лидерского потенциала студентов.<br/>" +
            "<br/>" +
            "Образовательная программа Школы включала в себя лекции, мастер-классы и интерактивные занятия по направлениям, разработку творческих проектов и номеров, командные тренинги и упражнения на сплочение коллектива. Занятия провели эксперты из сферы креативных индустрий, лауреаты творческих фестивалей, народные артисты КемГУ, руководители творческих студий университета.<br/>"
    },
    {
        id: 1,
        image_url: [
            "http://localhost:3000/image2.jpg",
            "http://localhost:3000/image1.jpg"
        ],
        slide_url: "http://localhost:3000/slide2.jpg",
        title: "Студенты КемГУ приглашаются к участию в восьмом Всероссийском конкурсе «История местного самоуправления моего края»",
        date: "20.01.2024",
        short_content: "Конкурс направлен на поддержку талантливых граждан в возрасте от 10 до 27 лет, активно участвующих в изучении и сохранении истории, развитии и осуществлении местного самоуправления родного края, и приурочен к государственному Дню местного самоуправления в Российской Федерации.",
        content: "Конкурс направлен на поддержку талантливых граждан в возрасте от 10 до 27 лет, активно участвующих в изучении и сохранении истории, развитии и осуществлении местного самоуправления родного края, и приурочен к государственному Дню местного самоуправления в Российской Федерации. Всероссийский конкурс «История местного самоуправления моего края» входит в перечень мероприятий Министерства просвещения РФ, направленных на развитие интеллектуальных и творческих способностей, на 2023/24 учебный год. Профессиональное жюри определит победителей, которые будут рекомендованы к прохождению стажировки в государственных корпорациях.<br/>" +
            "<br/>" +
            "Конкурс пройдет в два этапа:<br/>" +
            "<br/>" +
            "1 этап – заочный, проходит с 1 ноября 2023 года по 15 марта 2024 года;<br/>" +
            "<br/>" +
            "2 этап – очный, состоится в апреле 2024 года в Москве. Итоговые мероприятия состоятся в Государственной Думе Федерального Собрания Российской Федерации и Общественной палате Российской Федерации.\n" +
            "<br/>" +
            "В 2024 году предложены новые номинации:<br/>" +
            "<br/>" +
            "«Стратегия развития нашего муниципального образования до 2035 года»;<br/>" +
            "«Будущее моего муниципального образования»;<br/>" +
            "«Стратегия развития муниципального образования – дело общее!»;<br/>" +
            "«Участие жителей нашего муниципального образования в разработке стратегии социально-экономического развития».<br/>" +
            "Участники конкурса регистрируются и направляют работы по ссылке: <p class='news-content-hyperlink'>https://forms.yandex.ru/u/65571a5902848f01d349d772/</p>"
    },
    {
        id: 2,
        image_url: [
            "http://localhost:3000/image2.jpg",
            "http://localhost:3000/image1.jpg"
        ],
        slide_url: "http://localhost:3000/slide2.jpg",
        title: "Студенты КемГУ приглашаются к участию в восьмом Всероссийском конкурсе «История местного самоуправления моего края»",
        date: "20.01.2024",
        short_content: "Конкурс направлен на поддержку талантливых граждан в возрасте от 10 до 27 лет, активно участвующих в изучении и сохранении истории, развитии и осуществлении местного самоуправления родного края, и приурочен к государственному Дню местного самоуправления в Российской Федерации.",
        content: "Конкурс направлен на поддержку талантливых граждан в возрасте от 10 до 27 лет, активно участвующих в изучении и сохранении истории, развитии и осуществлении местного самоуправления родного края, и приурочен к государственному Дню местного самоуправления в Российской Федерации. Всероссийский конкурс «История местного самоуправления моего края» входит в перечень мероприятий Министерства просвещения РФ, направленных на развитие интеллектуальных и творческих способностей, на 2023/24 учебный год. Профессиональное жюри определит победителей, которые будут рекомендованы к прохождению стажировки в государственных корпорациях.<br/>" +
            "<br/>" +
            "Конкурс пройдет в два этапа:<br/>" +
            "<br/>" +
            "1 этап – заочный, проходит с 1 ноября 2023 года по 15 марта 2024 года;<br/>" +
            "<br/>" +
            "2 этап – очный, состоится в апреле 2024 года в Москве. Итоговые мероприятия состоятся в Государственной Думе Федерального Собрания Российской Федерации и Общественной палате Российской Федерации.\n" +
            "<br/>" +
            "В 2024 году предложены новые номинации:<br/>" +
            "<br/>" +
            "«Стратегия развития нашего муниципального образования до 2035 года»;<br/>" +
            "«Будущее моего муниципального образования»;<br/>" +
            "«Стратегия развития муниципального образования – дело общее!»;<br/>" +
            "«Участие жителей нашего муниципального образования в разработке стратегии социально-экономического развития».<br/>" +
            "Участники конкурса регистрируются и направляют работы по ссылке: <p class='news-content-hyperlink'>https://forms.yandex.ru/u/65571a5902848f01d349d772/</p>"
    },
    {
        id: 3,
        image_url: [
            "http://localhost:3000/image1.jpg",
            "http://localhost:3000/image2.jpg"
        ],
        slide_url: "http://localhost:3000/slide1.jpg",
        title: "Более 100 человек приняли участие в зимней школе актива Студклуба КемГУ «Мануфактура – 2024",
        date: "20.01.2024",
        short_content: "В Кемеровском госуниверситете прошла традиционная XII зимняя школа актива Студенческого клуба КемГУ «Мануфактура – 2024», объединившая 105 творческих студентов университета.",
        content: "В Кемеровском госуниверситете прошла традиционная XII зимняя школа актива Студенческого клуба КемГУ «Мануфактура – 2024», объединившая 105 творческих студентов университета.<br/>" +
            "<br/>" +
            "Школа проводится ежегодно в целях организации досуга студентов и создания условий для личностного роста единой творческой команды для успешной подготовки к фестивалям «Студенческая весна в КемГУ», «Студенческая весна в Кузбассе» и «Российская студенческая весна». Школа организуется отделом культурных программ и молодёжного творчества УМП и творческим объединением студентов КемГУ.<br/>" +
            "<br/>" +
            "Программа «Мануфактуры» формирует эмоциональный настрой на корпоративность и толерантность общения в университете между институтами, факультетом и колледжем, способствует привлечению студентов к участию в общественной жизни, их вовлечению в деятельность органов самоуправления, развитию лидерского потенциала студентов.<br/>" +
            "<br/>" +
            "Образовательная программа Школы включала в себя лекции, мастер-классы и интерактивные занятия по направлениям, разработку творческих проектов и номеров, командные тренинги и упражнения на сплочение коллектива. Занятия провели эксперты из сферы креативных индустрий, лауреаты творческих фестивалей, народные артисты КемГУ, руководители творческих студий университета.<br/>"
    },
]

export default news_list;